export default [
  {
    _id: '1',
    value: '土木与资源工程学院'
  },
  {
    _id: '2',
    value: '冶金与生态工程学院'
  },
  {
    _id: '3',
    value: '材料科学与工程学院'
  },
  {
    _id: '4',
    value: '机械工程学院'
  },
  {
    _id: '5',
    value: '能源与环境工程学院'
  },
  {
    _id: '6',
    value: '自动化学院'
  },
  {
    _id: '7',
    value: '计算机与通信工程学院'
  },
  {
    _id: '8',
    value: '数理学院'
  },
  {
    _id: '9',
    value: '化学与生物工程学院'
  },
  {
    _id: '10',
    value: '东凌经济管理学院'
  },
  {
    _id: '11',
    value: '文法学院'
  },
  {
    _id: '12',
    value: '马克思主义学院'
  },
  {
    _id: '13',
    value: '外国语学院'
  },
  {
    _id: '14',
    value: '高等工程师学院'
  },
  {
    _id: '15',
    value: '学校'
  },
];
